/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "À propos de Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Ajouter";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Ajouter un nouveau fichier";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Ajouter un fichier";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "toutes les";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "n'importe laquelle des";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Auteur(s)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Auteurs :";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Fiche";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Auto-remplissage des éléments visibles";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Plus d'infos";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Aide Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Emprunteur";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Emprunteur :";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Fenêtre";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Naviguer";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Annuler";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Mise à jour...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Vérifier l'orthographe";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Vérifier l'orthographe lors de la frappe";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Fermer";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Commentaires :";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "État :";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "contient";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Copies";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copie";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Copie empruntée";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Copie :\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Image";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Prix actuel :";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Genres personnalisés";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Réglages personnalisés";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Couper";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Acquis le :";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Fini le";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Fini le :";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Date de prêt";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Date de prêt :";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Date de publ.";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Commencé le :";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Style d'affichage :";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Mod. ext. d'exportation :\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Mod. ext. d'importation :";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Mod. ext. auto-rempliss. :";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Supprimer";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Notes";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Notes :";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Détails";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Afficher les champs définis par le mod. ext.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Afficher les genres définis par Books.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "ne contient pas";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Édition";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Édition";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Édition :";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Éditeur(s)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Éditeurs :";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Active";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "finit par";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Veuillez bien entrer des genres supplémentaires pour être affiché. Une entrée par ligne.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Veuillez bien entrer des valeurs supplémentaires pour être affiché. Une entrée par ligne.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Veuillez bien entrer des valeurs supplémentaires pour être affiché ( dans l'ordre de l'affichage ).";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exporter";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Fiche supplémentaire";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Je cherche les données du livre. Veuillez bien patienter.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Nom";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Nom";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Nom :";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Valeur";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Valeur :";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fichier";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Fichiers";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Rechercher";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Rechercher suivant";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Rechercher sur internet";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Rechercher précédent";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Rechercher …";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Format :\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genre";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genres";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genres :";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "supérieur à";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Masquer Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustrateur(s)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustrateurs :";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importer";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Plus d'infos";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Notes :";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Installer le mod. ext. sélectionné";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "est";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "n'est pas";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN :";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Élément";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Élément1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Élément2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Élément3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Aller à la sélection";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Mots-clefs";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Mots-clefs :";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Sur le prêt";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Pages";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Pages :";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "inférieur à";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Liste de livres";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nom de la liste de livres";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Emplacement actuel";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Emplacement :";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Rechercher des nouveaux mod. ext. en ligne";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Rechercher des mises à jour au démarrage de Books";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Général";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Menu général";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Répondre à";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Placer dans le Dock";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Jeter à la corbeille";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Plusieurs livres sélectionnés";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Plusieurs listes de livres sélectionnées";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nom";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Nouveau livre";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nouvelle entrée";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nouvelle liste de livres";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nouvelle liste de livres intelligente";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Suivant";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Aucun livre sélectionné";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Aucune liste de livres sélectionnée";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "N'est pas installé";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "règles suivantes :";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "D'accord";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Exporter seulement les objets selectionés";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Lancer";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "Autres visualisations";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Propriétaire :";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Fenêtre";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Coller";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Coller et appliquer le style";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Lieu d'édition";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Administration des modules externes";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Préférences";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Préférences…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Précédent";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Visualiseur d'activité\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Activité :";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Date de publ.";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Date de publ. :";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Lieu d'édition :";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Maison d'éd.";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Maison d'éd. :";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Effacer l'index Spotlight";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Auto-remplissage";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "J'autoremplisse";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Quitter Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Classement";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Classement :";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rétablir";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Mise à jour de la liste";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Supprimer";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Supprimer l'entrée";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Ne pas garder les données préc.";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Date de retour";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Date de retour :";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Revu par";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Revues";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Enregistrer";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Rechercher";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Tout sélectionner";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Choisissez les champs supplémentaires pour être affiché :";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Série";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Série :";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Source :";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Orthographe";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Orthographe...";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "commence par";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "État";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Revu par :";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Sommaire";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Sommaire :";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titre";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titre :";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Veuillez ajouter un exemplaire.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Traducteur(s)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Traducteurs :";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Type";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annuler";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Mettre à jour l'index Spotlight";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Rechercher la sélection";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Informations supplémentaires";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Version";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Fenêtre";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Réduire/agrandir";